export const SERVICES_TYPES = [
  {
    label: 'IT, дизайн, маркетинг',
    value: 'IT, дизайн, маркетинг',
  },
  {
    label: 'Автосервис, аренда',
    value: 'Автосервис, аренда',
  },
  {
    label: 'Бытовые услуги',
    value: 'Бытовые услуги',
  },
  {
    label: 'Грузоперевозки',
    value: 'Грузоперевозки',
  },
  {
    label: 'Грузчики, складские услуги',
    value: 'Грузчики, складские услуги',
  },
  {
    label: 'Деловые услуги',
    value: 'Деловые услуги',
  },
  {
    label: 'Дезинфекция, дезинсекция, спецуборка',
    value: 'Дезинфекция, дезинсекция, спецуборка',
  },
  {
    label: 'Доставка еды и продуктов',
    value: 'Доставка еды и продуктов',
  },
  {
    label: 'Искусство',
    value: 'Искусство',
  },
  {
    label: 'Компьютерная помощь',
    value: 'Компьютерная помощь',
  },
  {
    label: 'Красота, здоровье',
    value: 'Красота, здоровье',
  },
  {
    label: 'Мастер на час',
    value: 'Мастер на час',
  },
  {
    label: 'Монтаж и установка техники',
    value: 'Монтаж и установка техники',
  },
  {
    label: 'Няни, сиделки',
    value: 'Няни, сиделки',
  },
  {
    label: 'Оборудование, производство',
    value: 'Оборудование, производство',
  },
  {
    label: 'Обучение, курсы',
    value: 'Обучение, курсы',
  },
  {
    label: 'Охрана, безопасность',
    value: 'Охрана, безопасность',
  },
  {
    label: 'Пассажирские перевозки',
    value: 'Пассажирские перевозки',
  },
  {
    label: 'Праздники, мероприятия',
    value: 'Праздники, мероприятия',
  },
  {
    label: 'Ремонт и обслуживание техники',
    value: 'Ремонт и обслуживание техники',
  },
  {
    label: 'Ремонт и отделка',
    value: 'Ремонт и отделка',
  },
  {
    label: 'Сад, благоустройство',
    value: 'Сад, благоустройство',
  },
  {
    label: 'Страхование',
    value: 'Страхование',
  },
  {
    label: 'Строительство',
    value: 'Строительство',
  },
  {
    label: 'Уборка',
    value: 'Уборка',
  },
  {
    label: 'Услуги эвакуатора',
    value: 'Услуги эвакуатора',
  },
  {
    label: 'Уход за животными',
    value: 'Уход за животными',
  },
  {
    label: 'Фото- и видеосъёмка',
    value: 'Фото- и видеосъёмка',
  },
  {
    label: 'Экскурсии',
    value: 'Экскурсии',
  },
  {
    label: 'Вывоз мусора и вторсырья',
    value: 'Вывоз мусора и вторсырья',
  },
  {
    label: 'Другое',
    value: 'Другое',
  },
];
